{
  "measure_number": "Proyecto de la Cámara (PC0156)",
  "title": "Para derogar la Ley 209-2004, conocida como “Ley de la Corporación para la Revitalización de los Centros Urbanos y Áreas Urbanas”, la cual se creó con los propósitos principales de diseñar, tramitar, coordinar e implantar de manera ordenada, planes y mecanismos para la Revitalización de los Centros Urbanos, Áreas Urbanas y Áreas Especiales de Desarrollo Urbano establecidas en los Planes de Uso de Terrenos de la Junta de Planificación o los Planes Territoriales municipales, según sea el caso, por medio del proceso de adquisición de terrenos, inclusive por el método de expropiación forzosa, la emisión de solicitudes y adjudicación de propuestas de desarrollo de éstos, el desarrollo en conjunto de propiedades entre el sector público y privado, y la asistencia y participación en la obtención de las facilidades de financiamiento necesarias para dichos proyectos, por ser esta Ley obsoleta e inoficiosa.",
  "status": null,
  "filing_date": "01/08/2025",
  "authors": [],
  "origin_chamber": null,
  "current_chamber": null,
  "topic": null,
  "other_data": {},
  "comisiones": [],
  "eventos": [
    {
      "descripcion": "En el Calendario de Ordenes Especiales de la Cámara",
      "fecha": "03/20/2025",
      "documents": [],
      "tipo": "tramite"
    },
    {
      "descripcion": "Remitido a Comisión de Calendarios de la Cámara",
      "fecha": "03/18/2025",
      "documents": [],
      "tipo": "tramite"
    },
    {
      "descripcion": "1er Informe Comisión rendido sin enmiendas",
      "fecha": "03/18/2025",
      "documents": [
        {
          "link_url": "https://sutra.oslpr.org/SutraFilesGen/152798/PC0156 -i.docx",
          "description": "PC0156 -i.docx",
          "filepath": "scraped_data/PC0156 -i.docx",
          "text_filepath": "scraped_data/PC0156 -i.docx.txt",
          "extracted_text": "Author: Rafael E. González Ramos\n\nGOBIERNO DE PUERTO RICO\n\n\n20ma Asamblea\t\t\t\t\t\t\t                  1ra. Sesión \n         Legislativa\t\t\t\t\t\t\t\t            Ordinaria \n\n\nCÁMARA DE REPRESENTANTES\n\nP. de la C. 156\nINFORME POSITIVO\n\n18 DE MARZO DE 2025\n\n\nA LA CÁMARA DE REPRESENTANTES DE PUERTO RICO:\n\nLa Comisión de Reorganización, Eficiencia y Diligencia, recomienda la aprobación del P. de la C. 156, sin enmiendas,\n\nALCANCE DE LA MEDIDA\n\nPara derogar la Ley 209-2004, conocida como “Ley de la Corporación para la Revitalización de los Centros Urbanos y Áreas Urbanas”, la cual se creó con los propósitos principales de diseñar, tramitar, coordinar e implantar de manera ordenada, planes y mecanismos para la Revitalización de los Centros Urbanos, Áreas Urbanas y Áreas Especiales de Desarrollo Urbano establecidas en los Planes de Uso de Terrenos de la Junta de Planificación o los Planes Territoriales municipales, según sea el caso, por medio del proceso de adquisición de terrenos, inclusive por el método de expropiación forzosa, la emisión de solicitudes y adjudicación de propuestas de desarrollo de éstos, el desarrollo en conjunto de propiedades entre el sector público y privado, y la asistencia y participación en la obtención de las facilidades de financiamiento necesarias para dichos proyectos, por ser esta Ley obsoleta e inoficiosa.  \nINTRODUCCIÓN\n\nEl P. de la C. 156 propone derogar la Ley Núm. 209-2004, supra, fundamentado en el en que ésta surgió como secuela de la Ley Núm. 212-2002, según enmendada, conocida como “Ley de Revitalización de los Centros Urbanos”, la cual fue expresamente derogada por la Ley Núm. 40-2020. Ello amparado en que no hace sentido mantener vigente una Ley creada al amparo de una “política pública promulgada al amparo de una ley derogada” y cuyo impacto al erario era de un retorno de inversión de negativo setenta y ocho por ciento (78%).\n\nReferido el asunto a la Comisión de Reorganización, Eficiencia y Diligencia (CRED), remitimos una solicitud de Memorial Explicativo al Departamento de la Vivienda, el cual se presentó el 26 de febrero de 2025. \n\nPONENCIAS O MEMORIALES RECIBIDOS\n\nMemoriales Explicativos\n\nDepartamento de la Vivienda\n\nEl 26 de febrero de 2025 el Departamento de la Vivienda presentó ante la CRED el Memorial Explicativo sobre el Proyecto de la Cámara 156 (P. de la C. 156). Como primer acercamiento, el Departamento de la Vivienda efectuó un trasfondo histórico de la Ley Núm. 212-2002, supra y la Ley 209-2004, supra. Acto seguido, describió como varios programas existentes y administrados por el Departamento de la Vivienda podrían incidir sobre aspectos considerados por la Ley 2009-2004, supra. Finalmente, indicó no tener objeción con la aprobación del P. de la C. Núm. 156.\n\nVISTA PÚBLICA\n\nEsta Comisión decidió no realizar Vistas Públicas, toda vez que la información proporcionada por las entidades antes mencionadas resultó suficiente para ponderar el alcance del proyecto de ley, aprovechando y utilizando así los recursos del Gobierno de Puerto Rico, y en particular la Asamblea Legislativa, de la manera más eficiente y costo-efectiva posible. \n\nANÁLISIS DE LA MEDIDA\n\nLa Ley 212-2002, supra, se promulga bajo el entendido de que los cascos o centros urbanos se encontraban en un profundo deterioro físico y ambiental, con una despoblación patente que incidía sobre la actividad económica y social de las diferentes áreas, así como una percepción general de inseguridad por parte de la ciudadanía. A tenor con ello, y con la realidad legal de la época, el Gobierno de turno expresó su “objetivo de política pública de fortalecer, revitalizar y repoblar nuestros centros urbanos.” Con el propósito de complementar dicha política pública, se creó la Corporación para la Revitalización de los Centros Urbanas y Áreas Urbanas, mediante la Ley Núm. 209-2004, supra. Sin embargo, y posteriormente, la Ley 212-2002, supra, fue expresamente derogada mediante la Ley Núm. 40-2020, supra, amparado ante otras cosas, en el incumplimiento de los objetivos trazados por la Ley 209-2004 y el hecho cuyo impacto al erario era de un retorno de inversión de negativo setenta y ocho por ciento        (-78%). Asimismo, expresó que la Ley 212-2002, supra, tuvo el efecto de que el Gobierno subsidiar una operación empresarial que no contribuía al crecimiento económico de Puerto Rico, en lugar de incentivar actividades empresariales productivas. No empero la derogación de la Ley 212-2002, supra, la Ley 209-2004, supra, quedó vigente. \n\nPor otra parte, de la información suministrada por el Departamento de la Vivienda, podemos entender que existen varios programas de dicha entidad que han ocupado el lugar -de manera directa o indirecta- de la Corporación para la Revitalización de los Centros Urbanas y Áreas Urbanas. Asimismo, el Departamento de la Vivienda no se opone a la derogación de la Ley Núm. 209-2004, tal como propone el P. de la C. 156. \n\nEvaluado el texto de derogación propuesto; el propósito de éste; el desarrollo normativo tanto de la Ley 212-2002, supra, como de la Ley núm. 209-2004, supra; la posición del Departamento de la Vivienda, y la existencia de programas que de modo directo o indirecto ocupan el lugar y las funciones de la Corporación para la Revitalización de los Centros Urbanas y Áreas Urbanas, entendemos que el curso a seguir presentado por el P. de la C. 156 es el correcto. \nCONCLUSIÓN\n\nPor los fundamentos antes expuestos, la Comisión de Reorganización, Eficiencia y Diligencia (CRED) somete el presente Informe Positivo en el que recomiendan a esta Cámara de Representantes que apruebe el Proyecto de la Cámara 156, sin enmiendas al texto propuesto. \n\nRespetuosamente sometido,\n\n\n\nHon. Ángel A. Morey Noble\t \nPresidente\t\t\t\t\t\t\t\t\t\t\nComisión de Reorganización Eficiencia y Diligencia"
        }
      ],
      "comision": "Comisión de Reorganización, Eficiencia y Diligencia",
      "tipo": "tramite"
    },
    {
      "descripcion": "Referido a Comisión(es)",
      "fecha": "01/16/2025",
      "documents": [],
      "comision": "Comisión de Reorganización, Eficiencia y Diligencia",
      "tipo": "tramite"
    },
    {
      "descripcion": "Aparece en Primera Lectura de la Cámara",
      "fecha": "01/16/2025",
      "documents": [],
      "tipo": "tramite"
    },
    {
      "descripcion": "Radicado",
      "fecha": "01/08/2025",
      "documents": [
        {
          "link_url": "https://sutra.oslpr.org/SutraFilesGen/152798/PC0156.docx",
          "description": "PC0156.docx",
          "filepath": "scraped_data/PC0156.docx",
          "text_filepath": "scraped_data/PC0156.docx.txt",
          "extracted_text": "Title: ESTADO LIBRE ASOCIADO DE PUERTO RICO\nAuthor: erivera\n\nGOBIERNO DE PUERTO RICO\n\n20ma. Asamblea\t\t\t\t\t\t\t\t         1ra. Sesión\n          Legislativa\t\t\t\t\t\t\t\t\t      Ordinaria\n\nCÁMARA DE REPRESENTANTES\n\nP. de la C. 156\n\n8 DE ENERO DE 2025\n\nPresentado por el representante Morey Noble \n\nReferido a la Comisión Reorganización, Eficiencia y Diligencia\n\nLEY\n\nPara derogar la Ley 209-2004, conocida como “Ley de la Corporación para la Revitalización de los Centros Urbanos y Áreas Urbanas”, la cual se creó con los propósitos principales de diseñar, tramitar, coordinar e implantar de manera ordenada, planes y mecanismos para la Revitalización de los Centros Urbanos, Áreas Urbanas y Áreas Especiales de Desarrollo Urbano establecidas en los Planes de Uso de Terrenos de la Junta de Planificación o los Planes Territoriales municipales, según sea el caso, por medio del proceso de adquisición de terrenos, inclusive por el método de expropiación forzosa, la emisión de solicitudes y adjudicación de propuestas de desarrollo de éstos, el desarrollo en conjunto de propiedades entre el sector público y privado, y la asistencia y participación en la obtención de las facilidades de financiamiento necesarias para dichos proyectos, por ser esta Ley obsoleta e inoficiosa.  \n\nEXPOSICIÓN DE MOTIVOS\n\nMediante la Ley 209-2004, conocida como “Ley de la Corporación para la Revitalización de los Centros Urbanos y Áreas Urbanas”, se creó una corporación pública e instrumentalidad gubernamental, adscrita al Departamento de la Vivienda y con personalidad jurídica propia, que se conoció como la “Corporación para la Revitalización de los Centros Urbanos y Áreas Urbanas”.\n\nEran sus propósitos principales: diseñar, tramitar, coordinar e implantar de manera ordenada, planes y mecanismos para la Revitalización de los Centros Urbanos, Áreas Urbanas y Áreas Especiales de Desarrollo Urbano establecidas en los Planes de Uso de Terrenos de la Junta de Planificación o los Planes Territoriales municipales, según sea el caso, por medio del proceso de adquisición de terrenos, inclusive por el método de expropiación forzosa, la emisión de solicitudes y adjudicación de propuestas de desarrollo de éstos, el desarrollo en conjunto de propiedades entre el sector público y privado, y la asistencia y participación en la obtención de las facilidades de financiamiento necesarias para dichos proyectos.\n\nAdemás, y con el fin de llevar a cabo las funciones y cumplir con sus propósitos, la Corporación tenía el derecho de adquirir propiedad mueble e inmueble por medio de compra, opción de compra, subasta pública, compra a plazos, cesión, permuta, donación, procedimientos de expropiación o por cualquier otro medio legal disponible\n\nBásicamente, esta Ley definía la revitalización de los Centros Urbanos, sin que ello implicara una limitación, las calles, caminos, vías de peatones, servicios públicos, áreas de recreo, edificios, estructuras y facilidades, así como todas aquellas otras fases necesarias al concepto de dicho Centro Urbano. La Corporación podía coordinar o hacerse cargo del mantenimiento parcial o total de los proyectos de reconstrucción o revitalización de los centros urbanos y sus facilidades y también podrá administrar las actividades de dichos centros urbanos y coordinarlas con agencias públicas y privadas según se dispone en esta Ley.\n\nCabe destacar que esta Corporación se creó como secuela a la aprobación de la “Ley para la Revitalización de Centros Urbanos”, Ley Núm. 212 de 29 de agosto de 2002, administrada por la Directoría de Urbanismo del Departamento de Transportación y Obras Públicas y serviría para fortalecer aún más, la política gubernamental de entonces de revitalizar y repoblar los centros urbanos.\n\nSin embargo, tras un estudio realizado por el Departamento de Desarrollo y Comercio, se detectó que la aplicación de las disposiciones de la Ley 212, tenía un retorno de inversión negativa de 78%. Esto, provocó que se estuviera subsidiando una operación empresarial que no contribuía al crecimiento económico de Puerto Rico, en lugar de incentivar actividades empresariales productivas. Por ello, la Ley 40-2020 derogó la Ley 212. Siendo esto así, no hace sentido alguno mantener vigente la Ley que le dio vida a una Corporación que se supone elabore planes de revitalización y renovación urbana, desarrolle proyectos en coordinación con la empresa privada y el sector público, principalmente, en facetas que requieran acción común o en el desarrollo de facilidades o actividades que tengan un carácter público-privado, basado todo esto anterior, en la política pública promulgada al amparo de una ley derogada.\n\nPor tanto, habiendo dejado ser política pública revitalizar los centros urbanos, según la forma en que estaba diseñado por la ahora abolida Ley 212-2002, según enmendada, conocida como “Ley para la Revitalización de Centros Urbanos”, no hay razón para que la Ley 209-2004, conocida como “Ley de la Corporación para la Revitalización de los Centros Urbanos y Áreas Urbanas”, permanezca vigente. Finalmente, se dispone que una vez disuelta la referida Corporación, se transfiere al Fondo General del Gobierno de Puerto Rico cualquier activo existente y cualquier bien inmueble que pudiera estar inscrito a nombre de esta, sin necesidad de ninguna otra gestión, declaración de ley, resolución, ni de que se otorgue escritura o documento adicional alguno.\n\nDECRÉTASE POR LA ASAMBLEA LEGISLATIVA DE PUERTO RICO:\n\nArtículo 1.- Se deroga la Ley 209-2004, conocida como “Ley de la Corporación para la Revitalización de los Centros Urbanos y Áreas Urbanas”, por esta ser obsoleta e inoficiosa.\nArtículo 2.- Se disuelve la Corporación para la Revitalización de los Centros Urbanos y Áreas Urbanas, sin necesidad de ninguna otra gestión, declaración de ley, resolución, ni de que se otorgue escritura o documento adicional alguno. En la fecha de vigencia de esta Ley, se transfiere al Fondo General del Gobierno de Puerto Rico cualquier activo existente de la Corporación para la Revitalización de los Centros Urbanos y Áreas Urbanas y cualquier bien inmueble que pudiera estar inscrito a nombre de esta, pasará a ser propiedad del Gobierno de Puerto Rico, sin necesidad de ninguna otra gestión, declaración de ley, resolución, ni de que se otorgue escritura o documento adicional alguno.\nArtículo 3.-Esta Ley entrará en vigor inmediatamente después de su aprobación."
        }
      ],
      "tipo": "tramite"
    }
  ]
}